type responsesDataType = {
    name: string,
    city: string,
    image: string | null,
    title: string,
    text: string,
}


export const responsesData: responsesDataType[] = [
    {
        name: `Ірина Гринь`,
        city: `Львів`,
        image: null,
        title: 'Результат чудовий, усі друзі були вражені',
        text: `Замовила тічтека на день народження,  результат перевершив усі очікування, якщо не хочете прогшадати то раджу замовляти тут! `
    },
    {
        name: `Галя Шишкова`,
        city: `Київ`,
        image: null,
        title: 'Результат чудовий, усі друзі були вражені',
        text: `Замовила тічтека на день народження,  результат перевершив усі очікування, якщо не хочете прогшадати то раджу замовляти тут! `
    },
    {
        name: `Іван Глушко`,
        city: `Львів`,
        image: null,
        title: 'Результат чудовий, усі друзі були вражені',
        text: `Замовила тічтека на день народження,  результат перевершив усі очікування, якщо не хочете прогшадати то раджу замовляти тут! `
    },
]